<section class="standard-page">
    <h1>Соглашение и правила пользования сайтом <?php echo APP_TITLE; ?></h1>
    <p>Настоящее Соглашение регламентирует отношения между Администрацией информационного ресурса «<?php echo APP_TITLE; ?>» и физическим лицом, которое ищет и распространяет информацию на данном ресурсе.</p>
    <p>Информационный ресурс «<?php echo APP_TITLE; ?>» не является средством массовой информации, Администрация ресурса не несет ответственность за достоверность информации. Но будет осуществлять редактирование размещаемой информации, удалять или банить.</p>
    <p>Пользователь, разместивший информацию на ресурсе «<?php echo APP_TITLE; ?>», самостоятельно представляет и защищает свои интересы, возникающие в связи с размещением указанной информации, в отношениях с третьими лицами.</p>
</section>

<section class="standard-page">
    <h1>Политика конфиденциальности</h1>
<div id="c35418">
  <p>Мы, Социальная Сеть "Rebirth Network", являемся оператором данного Веб-сайта и мобильных приложений социальной сети и предоставляемых на нем услуг, и поэтому несем ответственность за сбор, обработку и использование ваших персональных данных, а также за соответствие нашего процесса обработки данных применимым Правилам защиты данных. Ответственное обращение с вашими персональными данными является нашей первостепенной задачей. </p>
  <p>Мы соблюдаем предусмотренные законом требования применимых положений, касающихся конфиденциальности данных. Далее мы объясним, какие данные мы собираем, как их используем и каковы ваши права в отношении использования ваших данных:</p>
  <h4><a name="_1._Erhebung_und"></a>1.  СБОР И ХРАНЕНИЕ ДАННЫХ</h4>
  <h4>A) КОГДА ВЫ ПОСЕЩАЕТЕ ВЕБ-САЙТ И ПРИЛОЖЕНИЯ</h4>
  <p>При посещении Веб-сайта и приложений, наши серверы временно сохраняют данные о каждом доступе в протокольном файле. Следующие данные фиксируются без вашего участия и хранятся нами до автоматического удаления максимум через двенадцать месяцев. К таким данным относятся:</p>
  <p>- IP-адрес запрашивающего компьютера,</p>
  <p>- дата и время доступа,</p>
  <p>- наименование и URL полученных данных,</p>
  <p>- веб-сайт, с которого был произведен доступ на наш сайт,</p>
  <p>- операционная система вашего компьютера и используемый вами браузер,</p>
  <p>- страна, из которой вы зашли на наш веб-сайт, а также</p>
  <p>- наименование вашего Интернет-провайдера.</p>
  <p>Эти данные собираются и обрабатываются для того, чтобы обеспечить использование нашего сайта и приложений (подключение), в частности, гарантировать постоянную безопасность и стабильность работы системы, они позволяют нам оптимизировать наши Интернет-предложения, а также необходимы для внутренних статистических целей. IP-адрес будет оцениваться только в случае атак на нашу веб-инфраструктуру, а также для статистических целей.</p>
  <p>Помимо этого, когда вы посещаете Веб-сайт и приложения, мы используем cookie-файлы и инструменты веб-анализа. Просим обратиться к пунктам 3 и 4 настоящей политики конфиденциальности для получения более подробной информации.</p>
  <h4>B) КОГДА ВЫ РЕГИСТРИРУЕТЕ УЧЕТНУЮ ЗАПИСЬ ПОЛЬЗОВАТЕЛЯ</h4>
  <p>Для создания учетной записи пользователя на нашем сайте необходимо правдиво ввести следующие персональные данные:</p>
  <p>-   полное имя и фамилия,</p>
  <p>-   адрес электронной почты (e-mail),</p>
  <p>-   пароль.</p>
  <p>Мы просим предоставить эти данные для того, чтобы мы могли администрировать наш веб-сайт и приложения, проверять входящие данные на правдоподобность, т.е. устанавливать структуру с точки зрения содержания, обрабатывать и вносить поправки в контрактные отношения, в которые мы с вами вступаем, с помощью вашей учетной записи пользователя.</p>
  <h4>C) КОГДА ВЫ ИСПОЛЬЗУЕТЕ НАШУ КОНТАКТНУЮ ФОРМУ</h4>
  <p>Вы можете использовать контактную форму, чтобы связаться с нами. Обязательно предоставьте следующие персональные данные:</p>
  <p>-  Обращение,</p>
  <p>-  имя и фамилия,</p>
  <p>-  адрес (улица, номер дома, почтовый индекс, город, страна),</p>
  <p>-  адрес электронной почты (e-mail).</p>
  <p>Если вы обращаетесь с целью пожаловаться на посты, картинки, видео или на пользователя, предоставьте также свой email и описание жалобы.</p>
  <p>Мы используем только эту, а также любую дополнительную информацию, которую вы добровольно предоставите (например, название организации, страны, номер телефона в соответствующих случаях, номер заказа, место, где вы купили товар, на который вы хотите пожаловаться), чтобы ответить на ваш запрос наилучшим образом.</p>
  <h4><a name="_2._Verwendung_personenbezogener"></a>2.    ПЕРЕДАЧА ДАННЫХ ТРЕТЬИМ ЛИЦАМ</h4>
  <p>Мы передаем ваши данные третьим лицам только в том случае, если вы в прямой форме на это согласились. Мы поступаем иначе, только если это требуется по закону или если это необходимо для утверждения наших прав, особенно для заявления требований, вытекающих из контрактных отношений с вами.</p>
  <h4><a name="_Ref398210874">3.  COOKIES</a></h4>
  <p>Cookies, помимо прочего, помогают сделать ваше посещение нашего веб-сайта более простым, более приятным и более разумно структурированным. Cookies представляют собой буквенно-цифровые информационные данные, которые ваш веб-браузер автоматически сохраняет на жестком диске вашего компьютера, когда вы посещаете наш веб-сайт.</p>
  <p>Cookies не наносят никакого вреда жесткому диску вашего компьютера, а также не передают нам никаких персональных данных.</p>
  <p>К примеру, мы используем cookies, чтобы идентифицировать вас как нашего зарегистрированного пользователя, чтобы вам не нужно было каждый раз заново входить в систему. Это не означает, что мы получаем новые персональные данные о вас как об онлайн-посетителе. Большинство Интернет-браузеров принимают cookies автоматически. Однако вы можете настроить свой браузер таким образом, чтобы cookies не сохранялись на вашем компьютере или чтобы вы получали предупреждение каждый раз, когда получаете новый файл cookie.</p>
  <p>Деактивация cookies может означать, что вы не сможете пользоваться всеми функциональными возможностями нашего портала.</p>
  <h4>4.     GOOGLE ANALYTICS</h4>
  <p>Мы используем Google Analytics, сервис веб-анализа, предоставляемый компанией Google Inc. («Google»), что позволяет нам постоянно оптимизировать работу наших сайтов для пользователей. Для этой цели создаются анонимные профили пользователей и небольшие текстовые файлы, которые сохраняются на вашем компьютере («cookies», см. пункт 3). Cookies генерируют следующую информацию о том, как вы используете наш веб-сайт:</p>
  <p>- тип и версия браузера,</p>
  <p>- используемая операционная система,</p>
  <p>- URL источника перехода (сайт, с которого вы перешли),</p>
  <p>- имя хоста вызывающего компьютера (IP-адрес),</p>
  <p>- время запроса сервера.</p>
  <p>Эта информация используется для оценки использования нашего веб-сайта, для составления отчетов о деятельности веб-сайта, а также для оказания других услуг, связанных с использованием веб-сайта и Интернета в целях проведения рыночных исследований, а также для того, чтобы сделать данные Интернет-сайты более удобными для пользователей. При необходимости, эта информация также передается третьим лицам в той степени, в которой это разрешено законом, или в том случае, если третьи лица обрабатывают эту информацию для Google.</p>
  <p>Google не будет связывать ссылками эту информацию с другими данными Google. IP-адреса обезличиваются, что препятствует их сопоставлению (IP-маскировка).</p>
  <p>Вы можете настроить свой браузер таким образом, что cookies не будут устанавливаться. Но хотим обратить ваше внимание на то, что в таком случае вы не сможете пользоваться всеми функциональными возможностями данного веб-сайта в полном объеме.</p>
  <p>Вы можете запретить Google Analytics собирать данные, пройдя по ссылке: tools.google.com/dlpage/gaoptout. Впредь блокировщик cookie будет препятствовать сбору информации при посещении данного веб-сайта.</p>
  <h4>5.    БЕЗОПАСНОСТЬ ДАННЫХ</h4>
  <p>Мы используем соответствующие технические и организационные меры для защиты ваших данных, которые хранятся у нас, от манипуляций, полной или частичной потери и несанкционированного доступа со стороны третьих лиц. Наши меры по обеспечению безопасности постоянно обновляются с учетом последних технических разработок.</p>
  <h4><a name="Social_Media">6.  </a>ПЛАГИНЫ СОЦИАЛЬНЫХ СЕТЕЙ</h4>
  <p>Мы используем на своем Веб-сайте плагины социальных сетей, чтобы обеспечить вам более персонифицированный подход в использовании Веб-сайта и приложений. </p>
  <p>При вызове страницы Веб-сайта, которая включает в себя такой плагин, ваш браузер создает автоматическое соединение с серверами Социальных сетей. Они напрямую передают содержание плагина вашему браузеру, который встраивает последнее на сайт, позволяя администраторам Социальных сетей получать информацию о доступе к соответствующей странице Веб-сайта.</p>
  <p>Если вы взаимодействуете с плагинами, например, нажимая на кнопки «Нравится», «Поделиться», соответствующая информация передается из вашего браузера лицам, администрирующим Социальные сети, и ими же сохраняется. При взаимодействии с плагинами соответствующая информация также публикуется в Социальных сетях и ее могут видеть ваши друзья в Социальных сетях.</p>
  <p>Для получения полной информации о сборе и обработки данных Социальными сетями, а также о ваших правах и вариантах настройки для обеспечения приватности, посетите страницы политики конфиденциальности соответствующей Социальной сети.</p>
  <p>Если вы не хотите, чтобы Социальные сети объединяли данные о визитах на сайт с другими данными о своих пользователях, вам необходимо выйти из профиля Социальной сети до посещения нашего Веб-сайта. В дальнейшем Вы сможете заблокировать плагины Социальных сетей, используя специальные расширения в Вашем браузере.</p>
  <p> </p>
  <h4>7.    ПРАВО НА ИНФОРМАЦИЮ, ИСПРАВЛЕНИЕ, УДАЛЕНИЕ ДАННЫХ</h4>
  <p>Вы можете в любой момент запросить информацию о ваших персональных данных, которую мы храним, а также исправить неправильные данные или заблокировать и удалить данные.  </p>
  <p>Обращаем ваше внимание на то, что в случае удаления ваших данных, вы больше не сможете пользоваться некоторыми или всеми нашими услугами.</p>
  <h4><a name="Links">8.  ССЫЛКИ</a></h4>
  <p>Настоящее заявление о конфиденциальности данных не распространяется на веб-сайты, связанные с нашим Веб-сайтом посредством ссылок. Мы никоим образом не можем влиять на стандарты защиты и безопасности данных этих сайтов. Только хозяева связанных сайтов несут ответственность за соответствующий контент.</p>
  <h4>9.   ДЕЙСТВИТЕЛЬНОСТЬ ЗАЯВЛЕНИЯ О КОНФИДЕНЦИАЛЬНОСТИ ДАННЫХ</h4>
  <p>Настоящее заявление о конфиденциальности данных действует с 20.08.2020 г. Вы можете прочитать и распечатать его на нашем веб-сайте: https://rebirth-edu.ru/terms</p>
</div>


</section>